[
    {
        "id": "c67ab8a7",
        "title": "Kanap",
        "picture": "/images/127.0.0.1_5500_front_html_index.html.png",
        "stacks": [
            "HTML",
            "CSS",
            "Javascript"
        ],
        "description": "Mon client est Kanap, une marque de canapés qui vend ses produits depuis sa boutique exclusivement. Aujourd’hui, celle-ci souhaiterait avoir une plateforme de e-commerce en plus de sa boutique physique pour vendre ses produits sur Internet. J'ai mis en place 4 pages : page d’accueil, page Produit, page Panier et la page Confirmation."
    },
    {
        "id" : "d67ab8a1",
        "title" : "Stephstyle Coiffure",
        "picture" : "/images/stephstylecoiffure.fr.png",
        "stacks" : [
            "HTML",
            "CSS",
            "Scss",
            "Javascript",
            "React",
            "Librairies react"
        ],
        "description" : "Stephstyle Coiffure est un site de coiffure pour particulier, permettant à l'utilisateur de contacter son coiffeur via un formulaire de contact, de visualiser les tarifs selon les coiffures mais aussi de profiter d'une galerie photo."
    },
    {
        "id": "c67ab8a8",
        "title": "Kasa",
        "picture": "/images/skizxkasa.netlify.app_.png",
        "stacks": [
            "HTML",
            "CSS",
            "Scss",
            "Javascript",
            "React"
        ],
        "description": "Kasa est dans le métier de la location d’appartements entre particuliers depuis près de 10 ans maintenant. Avec plus de 500 annonces postées chaque jour, Kasa fait partie des leaders de la location d’appartements entre particuliers en France."
    },
    {
        "id": "c67ab8a9",
        "title": "Booki",
        "picture": "/images/skizxbooki.netlify.app_.png",
        "stacks": [
            "HTML",
            "CSS"
        ],
        "description": "L’entreprise souhaite développer un site Internet qui permette aux usagers de trouver des hébergements et des activités dans la ville de leur choix. Vous êtes chargé d'intégrer l'interface du site avec du code HTML et CSS. Booki est un site internet permettant aux utilisateurs de trouver des hébergements et des activités dans la ville de leur choix."
    },
    {
        "id": "c67ab8a1",
        "title": "Kinomap",
        "picture": "/images/localhost_4200_.png",
        "stacks": [
            "HTML",
            "CSS",
            "Scss",
            "Typescript",
            "Angular",
            "API"
        ],
        "description": "Kinomap est la plus grande plate-forme de partage de vidéo géo-localisé. Ici la réalisation d'une Homepage avec Angular, Typescrit et Sass permettant aux utilisateurs de voir les cartes/prix au mois, à l'année ou bien à vie ainsi que la note de l'application ou bien la FAQ."
    },
    {
        "id": "c67ab8a2",
        "title": "Ohmyfood",
        "picture": "/images/skizxohmyfood.netlify.app_pages_la-palette-du-gout.png",
        "stacks": [
            "HTML",
            "CSS",
            "Scss"
        ],
        "description": "Il s’agit d’une jeune startup qui voudrait s'imposer sur le marché de la restauration. Déjà présente à New-York, elle souhaite désormais faire sa place à Paris. Ma mission est de développer un site “mobile first” qui répertorie les menus de restaurants gastronomiques. En plus des systèmes classiques de réservation, les clients pourront composer le menu de leur repas pour que les plats soient prêts à leur arrivée. Finis, les temps d'attente au restaurant !"
    },
    {
        "id": "c67ab8a3",
        "title": "La panthère",
        "picture": "/images/skizxpanthere.netlify.app_.png",
        "stacks": [
            "HTML",
            "CSS",
            "Accéssibilité",
            "Optimisation",
            "Référencement"
        ],
        "description": " l'agence La Panthère, une grande agence de web design basée à Lyon. L’activité de l’entreprise a bien démarré mais aujourd’hui, elle est en perte de vitesse. Eh oui, la concurrence est rude. j'ai donc analyser de l’état actuel de SEO du site fourni et indiquer les parties du site qui ne sont pas optimisées pour le SEO et/ou qui ne sont pas à jour en termes d’accessibilité ensuite j'ai optimiser le site pour finir par faire un rapport avec une comparaison des résultats."
    },
    {
        "id": "c67ab8a4",
        "title": "Hot takes",
        "picture": "/images/localhost_4200_login.png",
        "stacks": [
            "HTML",
            "CSS",
            "Javascript",
            "Node",
            "Express",
            "MongoDB",
            "API"
        ],
        "description": "Les sauces piquantes sont de plus en plus populaires, en grande partie grâce à la série YouTube « Hot Ones » . C’est pourquoi ce nouveau client, la marque de condiments à base de piment Piiquante, veut développer une application web de critique des sauces piquantes appelée « Hot Takes »."
    },
    {
        "id": "c67ab8a5",
        "title": "Lincuicuit",
        "picture": "/images/localhost_3001_profil.png",
        "stacks": [
            "HTML",
            "CSS",
            "Scss",
            "Javascript",
            "Node",
            "Express",
            "MongoDB",
            "React",
            "Redux"
        ],
        "description": "Lincuicuit est un réseau social (En cours de développement) avec React.js, HTML et Sass pour le frontend et Node.js, Express.js, MongoDB pour la partie backend, il va permettre aux utilisateurs de pouvoir communiquer entre eux, partager leurs avis, photos, videos ainsi qu'avoir des recommandations d'autres utilisateurs."
    }
]
